brew "asdf"
brew "bash"
brew "bat"
brew "carbon-copy-cloner"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "eza"
brew "fd"
brew "findutils"
brew "fzf"
brew "getantibody/tap/antibody"
brew "gh"
brew "git"
brew "gmailctl"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "grc"
brew "grep"
brew "icdiff"
brew "itermocil"
brew "jq"
brew "less"
brew "logseq"
brew "mas"
brew "moreutils"
brew "openssl@3"
brew "percol"
brew "pigz"
brew "pv"
brew "raycast"
brew "restic"
brew "ripgrep"
brew "rsync"
brew "thefuck"
brew "tig"
brew "tomanthony/brews/itermocil"
brew "tree"
brew "vim"
brew "wget"
brew "yubico-yubikey-manager"
brew "yubico-yubikey-personalization-gui"
brew "z"
brew "zlib"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "zsh"
cask "1password"
cask "1password-cli"
# cask "appcleaner"
cask "applite"
# cask "apptrap"
cask "bartender"
cask "blockblock"
# cask "brewservicesmenubar"
cask "caffeine" # this calls home so block outgoing
cask "do-not-disturb"
cask "flux"
cask "gpg-suite"
# cask "historyhound"
cask "iterm2"
cask "keka"
cask "linearmouse"
cask "lulu"
cask "macdown"
cask "meld"
cask "mullvadvpn"
cask "oversight"
cask "reikey"
cask "sizeup"
cask "spotify"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vlc"
mas "Patterns", id: 429449079
mas "PopClip", id: 445189367



iina

brew "altserver"
brew "bison"
brew "borgbackup"
brew "exercism"
brew "gimp"
brew "netiquette"
brew "skitch"
brew "terminal-notifier"

pnpm


orion
cursor
dropmark
linearmouse
vorta

firefox-developer-edition
brave-browser-dev brave-browser-nightly brave-browser

supabase/tap/supabase
macfuse
klack
zoom

deno
openssl zstd lz4 xxhash
pkg-config
