brew "asdf"
brew "bash"
brew "bat"
brew "carbon-copy-cloner"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "findutils"
brew "fzf"
brew "getantibody/tap/antibody"
brew "git"
brew "gmailctl"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "grc"
brew "grep"
brew "icdiff"
brew "itermocil"
brew "jq"
brew "less"
brew "mas"
brew "moreutils"
brew "openssl@3"
brew "percol"
brew "pigz"
brew "pv"
brew "raycast"
brew "restic"
brew "ripgrep"
brew "rsync"
brew "thefuck"
brew "tig"
brew "tomanthony/brews/itermocil"
brew "tree"
brew "vim"
brew "wget"
brew "z"
brew "zlib"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "apptrap"
cask "1password"
cask "1password-cli"
cask "bartender"
cask "blockblock"
cask "brewservicesmenubar"
cask "caffeine"
cask "do-not-disturb"
cask "flux"
cask "gpg-suite"
cask "historyhound"
cask "iterm2"
cask "keka"
cask "lulu"
cask "macdown"
cask "meld"
cask "mullvadvpn"
cask "oversight"
cask "reikey"
cask "sizeup"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
mas "Patterns", id: 429449079
mas "PopClip", id: 445189367
