tap 'caskroom/cask'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
tap 'homebrew/x11'
brew 'atool'
brew 'autojump'
brew 'bat'
brew 'cfv'
brew 'coreutils'
brew 'cronolog'
brew 'bash'
brew 'brew-cask-completion'
brew 'curl', args: ['with-openssl']
brew 'diff-so-fancy'
brew 'dos2unix'
brew 'exa'
brew 'fasd'
brew 'fd'
brew 'fdupes'
brew 'findutils'
brew 'foremost'
brew 'fpp'
brew 'fzf'
brew 'gawk'
brew 'ghi'
brew 'gist'
brew 'git'
brew 'git-cal'
brew 'git-extras'
brew 'git-flow'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'grep', args: ['with-default-names']
brew 'grc'
brew 'html-xml-utils'
brew 'httpie', args: ['HEAD']
brew 'hub'
brew 'icdiff'
brew 'jq'
brew 'less'
brew 'mas'
brew 'moreutils'
brew 'openssl'
brew 'p7zip'
brew 'pigz'
brew 'progress'
brew 'pv'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'rbenv'
brew 'rename'
brew 'fg'
brew 'rsync'
brew 'ruby-build'
brew 's3cmd'
brew 'ssh-copy-id'
brew 'stormssh'
brew 'terminus'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tig'
brew 'tree'
brew 'vagrant-completion'
brew 'vim', args: ['override-system-vi']
brew 'watch'
brew 'wget', args: ['with-iri']
brew 'ykclient'
brew 'yubikey-personalization'
brew 'z'
brew 'zopfli'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-history-substring-search'
brew 'zsh-lovers'
brew 'zsh-syntax-highlighting'
cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'beamer'
cask 'betterzipql'
cask 'brewservicesmenubar'
cask 'caffeine'
cask 'carbon-copy-cloner'
cask 'crashplan'
cask 'dropbox'
cask 'flux'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'jettison'
cask 'keka'
cask 'macdown'
cask 'meld'
cask 'mysqlworkbench'
cask 'private-internet-access'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'sequel-pro'
cask 'sizeup'
cask 'skim'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'soundcast'
cask 'soundflower'
cask 'spotify'
cask 'spotify-notifications'
cask 'subl'
cask 'sublime-text'
cask 'suspicious-package'
cask 'tower'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
cask 'yubikey-personalization-gui'
cask 'yubiswitch'
