brew "dnsmasq"
brew "gnupg"
brew "httpie", args: ["HEAD"]
brew "ssh-copy-id"
brew "stormssh"
brew "telnet"
brew "wireshark"
brew "ykclient"
brew "ykpers"
brew "yubikey-personalization"
cask "1password"
cask "charles"
cask "pallotron-yubiswitch"
cask "paw"
cask "sloth"
cask "tor-browser"
cask "wireshark"
cask "yubikey-personalization-gui"
