brew "cfv"
brew "dos2unix"
brew "fdupes"
brew "fpp"
brew "gawk"
brew "jq"
brew "multitail"
brew "p7zip"
brew "rename"
brew "zopfli"
cask "beyond-compare"
cask "deltawalker"
cask "gemini"
cask "google-backup-and-sync"
cask "google-drive-file-stream"
cask "google-drive"
cask "hazel"
cask "kaleidoscope"
cask "kdiff3"
cask "marta"
mas "ForkLift", id: 412448059