brew "dnsmasq"
brew "gnupg2"
brew "gpg-agent"
brew "httpie", args: ["HEAD"]
brew "pwgen"
brew "speedtest_cli"
brew "ssh-copy-id"
brew "stormssh"
brew "telnet"
brew "wireshark"
brew "ykclient"
brew "ykpers"
brew "yubikey-personalization"
cask "1password-cli"
cask "charles"
cask "keybase"
cask "paw"
cask "ransomwhere"
cask "sloth"
cask "tor-browser"
cask "yubikey-personalization-gui"
