brew "cfv"
brew "dos2unix"
brew "fdupes"
brew "fpp"
brew "gawk"
brew "multitail"
brew "p7zip"
brew "rename"
brew "s3cmd"
brew "zopfli"
cask "araxis-merge"
cask "beyond-compare"
cask "deltawalker"
cask "diffmerge"
cask "duplicati"
cask "gemini"
cask "hazel"
cask "kaleidoscope"
cask "marta"
mas "ForkLift", id: 412448059
mas "Permanent Eraser", id: 500541921
