brew "diffsitter"
brew "difftastic"
brew "gist"
brew "git-delta"
brew "git-extras"
brew "git-interactive-rebase-tool"
brew "isacikgoz/gitin/gitin"
brew "kdiff3"
brew "wdiff"
brew "zaquestion/tap/lab"
cask "deepgit"
cask "fork"
cask "github"
cask "sourcetree"
cask "tower"
